const dataBMI = [
    {
        id: 1,
        bmi: '18.50',
        status: 'น้ำหนักน้อย/ผอม'
    },
    {
        id: 2,
        bmi: 'ระหว่าง 18.50 - 22.90',
        status: 'ปกติ (สุขภาพดี)'
    },
    {
        id: 3,
        bmi: 'ระหว่าง 23 - 24.90',
        status: 'ท้วม / โรคอ้วนระดับ 1'
    },
    {
        id: 4,
        bmi: 'ระหว่าง 25 - 29.90',
        status: 'อ้วน / โรคอ้วนระดับ 2'
    },
    {
        id: 5,
        bmi: 'มากกว่า 30',
        status: 'อ้วนมาก / โรคอ้วนระดับ 3'
    }
];

export default dataBMI;